[
    {
        "name": "Dhaka to Singapore Tour",
        "description": "This tour package will contain the expenses of Air tickets, hotel rents, food and beverage costs and also the local vehicle rents. Total tour duation is 7 days 6 nights. A local guide will be with the group to comfortably guide you.",
        "img": "https://5.imimg.com/data5/IY/NH/GLADMIN-46047120/sri-lanka-tour-package-500x500.png",
        "totalCost": 1250
    },
    {
        "name": "Dhaka to Shajek Tour",
        "description": "This tour package will contain the expenses of Bus tickets, hotel rents only. Food, local vehicle and local guide (if needed) will be of extra cost. Total tour duation is 3 days 3 nights. A single meal will be provided during the journey time.",
        "img": "https://www.localguidesconnect.com/t5/image/serverpage/image-id/135575iBB2DA75B3C9B63A3?v=v2",
        "totalCost": 400
    },
    {
        "name": "Dhaka to Istanbul (Air)",
        "description": "This is a travel package which will contain the expenses of Air tickets and other check in expenses. We will manage a private air to travel you faster and timely. Any kind of visa related delay will be handled by Travellica legally.",
        "img": "https://cdnuploads.aa.com.tr/uploads/Contents/2020/06/29/thumbs_b_c_1854506eadc5c0a479d6ac4f8efeb7da.jpg?v=140331",
        "totalCost": 1700
    },
    {
        "name": "Dhaka to Tokyo (Air)",
        "description": "This travel package will contain the expenses of Air tickets, visa processing costs and other check in expenses. We will guide you about all the issues related to visa processing problem in Japan and all the stuffs.",
        "img": "https://images.indianexpress.com/2020/09/pixabay_japan-airlines_1200.jpg",
        "totalCost": 1250
    },
    {
        "name": "Dhaka to Nepal Tour",
        "description": "This tour package will contain the expenses of Air tickets, hotel rents, food and beverage costs and also the local vehicle rents. Total tour duation is 4 days 5 nights. A local guide will be with the group to comfortably guide you.",
        "img": "https://static.toiimg.com/photo/67321906.cms",
        "totalCost": 1200
    },
    {
        "name": "Dhaka to Romania Tour",
        "description": "This tour package will contain the expenses of Air tickets, hotel rents, food and beverage costs and also the local vehicle rents. Total tour duation is 10 days 10 nights. A language interpreter will be with the group to comfortably travel the country.",
        "img": "https://media-cdn.tripadvisor.com/media/photo-s/07/72/ae/e0/romania-tour-store.jpg",
        "totalCost": 2500
    }
]